{
    "title":"Datenschutzerklärung",
    "entry_date":"19.02.2025",
    "content":[
        {
            "title":"Einleitung",
            "text":["Wir nehmen den Schutz Ihrer persönlichen Daten sehr ernst. In dieser Datenschutzerklärung informieren wir Sie darüber, welche personenbezogenen Daten wir erheben, wie wir sie nutzen und welche Rechte Sie in Bezug auf Ihre Daten haben."]
        },
        {
            "title":"Verantwortliche Stelle",
            "text":["Bunte Welt", "Weinbergstr.5", "06667 Weißenfels DE", "E-Mail: hajahmadhousam@gmail.com"]
        },
        {
            "title":"Erhebung und Verarbeitung personenbezogener Daten",
            "text":["Beim Besuch unserer Website werden keine Cookies verwendet und keine personenbezogenen Daten automatisch gespeichert. Wir erheben personenbezogene Daten nur dann, wenn Sie uns diese freiwillig übermitteln, z. B. durch eine Kontaktanfrage per E-Mail oder Kontaktformular."]
        },
        {
            "title":"Zweck der Datenverarbeitung",
            "text":["Die von Ihnen freiwillig bereitgestellten Daten werden ausschließlich zur Beantwortung Ihrer Anfragen oder zur Erbringung der von Ihnen gewünschten Dienstleistungen genutzt."]
        },
        {
            "title":"Weitergabe von Daten",
            "text":["Eine Weitergabe Ihrer personenbezogenen Daten an Dritte erfolgt nicht, es sei denn, wir sind gesetzlich dazu verpflichtet oder Sie haben ausdrücklich eingewilligt."]
        },
        {
            "title":"Ihre Rechte",
            "text":["Sie haben das Recht:","Auskunft über die gespeicherten personenbezogenen Daten zu erhalten,","Berichtigung unrichtiger Daten zu verlangen,","die Löschung Ihrer Daten zu fordern, sofern keine gesetzlichen Aufbewahrungspflichten entgegenstehen,","der Verarbeitung Ihrer Daten zu widersprechen,","Ihre Einwilligung zur Datenverarbeitung jederzeit zu widerrufen.","Zur Ausübung dieser Rechte können Sie uns unter der oben genannten E-Mail-Adresse kontaktieren."]
        },
        {
            "title":"Datensicherheit",
            "text":["Wir setzen technische und organisatorische Maßnahmen ein, um Ihre Daten vor unbefugtem Zugriff, Verlust oder Missbrauch zu schützen."]
        },
        {
            "title":"Änderungen der Datenschutzerklärung",
            "text":["Diese Datenschutzerklärung kann von Zeit zu Zeit angepasst werden, um gesetzlichen Anforderungen oder Änderungen unserer Dienste Rechnung zu tragen. Die jeweils aktuelle Version finden Sie auf unserer Website."]
        }
    ]
}